export const Farsi = {
    home: {
        avatar: 'بیشتر درامد کن تا بیشتر خرج کنی',
        chart: ['دخل', 'خرج']
    },
    reports: {
        bar: ['امروز', 'ماه', 'سال', 'همه'],
        calc: ['دخل', 'خرج', 'سود'],
    },
    groups: ['دخل', 'خرج'],
    header: ['جستجو', 'تنظیمات'],
    footer: ['گروپ','گزارش','خانه'],
    setting: ['تنظیمات', 'ثبت نام', 'ورود', 'حساب', 'پروفایل', 'زبان', 'درباره', 'رنگ آمیز'],
    register: ['نام', 'شغل', 'ایمیل', 'رمز', 'ثبت نام'],
    login: ['ایمیل', 'رمز'],
    ///////TODO............

}