export const Farsi = {
    home: {
        avatar: 'بیشتر درامد کن تا بیشتر خرج کنی',
        chart: ['دخل', 'خرج']
    },
    reports: {
        bar: ['امروز', 'ماه', 'سال', 'همه'],
        calc: ['دخل', 'خرج', 'سود'],
    },
    groups: ['دخل', 'خرج'],
    header: ['جستجو', 'تنظیمات'],
    footer: ['گروپ','گزارش','خانه'],
    setting: ['تنظیمات', 'ثبت نام', 'ورود', 'حساب', 'پروفایل', 'زبان', 'درباره', 'رنگ آمیز'],
    register: ['ثبت نام',' نام خود را وارد کنید', 'شغل تان چیست', 'ایمیل خود را وارد کنید', 'رمز عبور را وارد کنید', 'ثبت نام'],
    login: ['ورود',' ایمیل خود را تایید کنید', 'رمز عبورتان را وارد کنید'],
    theme: ['انتخاب رنگ قالب']
    ///////TODO............

}